[{"url": "http://www.cnetfrance.fr/news/3gsm-avec-le-n78-nokia-surfe-sur-la-vague-des-communautes-numeriques-39378398.htm", "content": "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nDans la lignée du N73, le constructeur finlandais et leader mondial du marché des mobiles,\r\nprésente cette semaine le N78 au GSMA de Barcelone. Baptisé par la firme\r\nnordique « ordinateur multimédia », ce téléphone quadribande est\r\ncompatible 3G+ et Wi-Fi, dispose d’un APN 3.2 Mpixels doté d’un bloc optique\r\nCarl Zeiss et d’un flash. Au passage, il inaugure la dernière version du système d’exploitation\r\nS60 de Symbian. C’est aussi un des tous premiers modèles à embarquer la suite\r\nlogicielle complète de Nokia, à savoir Nokia Music Store (téléchargement de\r\nmusique en ligne), Nokia Maps (géolocalisation) et Share On OVI. Déjà en ligne, ce nouveau\r\nservice permettra aux utilisateurs du N78 de partager leurs contenus\r\nmultimédias en ligne, avec d’autres internautes connectés au service depuis un\r\nmobile, un PC, ou tout autre appareil connecté. Les dirigeants finlandais ne cachent pas qu'ils aimeraient en faire un Facebook mobile.En revanche, le clavier, certes original, devrait en agacer plus d'un avec des touches sans relief.Doté de formes plus arrondies que ses prédécesseurs, le N78 devrait être proposé en milieu d’année par Nokia à un\r\nprix de 499 euros (hors pack opérateur) et aura la lourde tâche de succéder\r\ndans la gamme du finlandais au N73, la plus grosse vente de Nokia en matière de\r\nmobile équipé du système d’exploitation S60 avec 15 millions d'exemplaires vendus ! A lire aussi sur CNET France :Toute l'actualité du 3GSM Mobile World Congress ", "introtext": "\r\n\t         \t\t\t         \t\tOutre le N96, Nokia présente à Barcelone son nouveau mobile 3G milieu de gamme, le N78. Au programme, fonctions a-GPS, radio FM et APN 3.2 Mpixels. Mais surtout la suite logicielle de Nokia pour ...\r\n\t         \t\t\t         ", "title": "3GSM : avec le N78, Nokia surfe sur la vague des communautés numériques", "preview_image": "http://www.cnetfrance.fr/i/edit/2008/pr/02/n78-120x90.jpg"}]