[{"url": "http://www.cnetfrance.fr/news/3gsm-2007-des-enceintes-bluetooth-pour-telephones-chez-parrot-39367025.htm", "content": "\r\n\r\n\r\nNombre de téléphones font aujourd’hui office de baladeurs permettant de faire passer plus vite tel trajet de métro ou voyage en train. Pourquoi ne pas aller plus loin en donnant la possibilité à l'utilisateur, une fois arrivé à destination, de transformer son téléphone en mini-chaîne et d'en faire profiter ses proches ? C’est l’idée de Parrot, qui vient d’annoncer au salon 3GSM la sortie prochaine du Boombox, l’un des tous premiers haut-parleurs Bluetooth . Le Boombox est compatible avec les périphériques Bluetooh gérant le profil A2DP dédié à la transmission de données audio. Les possesseurs de musicophones répondant à ce standard pourront ainsi écouter à plusieurs la musique stockée sur leurs téléphones.Tout de noir vêtu, le Boombox se compose de deux enceintes et d’un caisson de basse 2.1 d’une puissance de 60 W. Il pèse 5,6 kg pour 43 centimètres de larges. Un dispositif Bluetooth, fourni avec le produit de Parrot, permet de faire aussi communiquer sans fil ce système d'enceintes avec un ordinateur. Il intègre une entrée ligne RCA pour le branchement de sources audio externes, mais pas de connecteur pour baladeur iPod. Le Boombox sera disponible au second trimestre 2007 au prix de 230 euros. Voir le test", "introtext": "\r\n\t         \t\t\t         \t\tSurfant sur la vague des téléphones à tout faire et en particulier des téléphones baladeurs, Parrot lance des enceintes Bluetooth permettant d’écouter à plusieurs la musique stockée sur s...\r\n\t         \t\t\t         ", "title": "3GSM 2007 : Des enceintes Bluetooth pour téléphones chez Parrot", "preview_image": "http://www.zdnet.fr/i/edit/pr/2007/02/parrot_boombox_88x66.jpg"}]