[{"url": "http://www.cnetfrance.fr/news/3gsm-2008-sera-l-annee-du-wimax-39378443.htm", "content": "\r\n\r\n\r\n\r\n\r\n\r\nLancée en 2002, la norme sans fil 802.16, dite WiMAX, peine\r\nà s’imposer. Coincée entre la 3G et le Wi-Fi, elle cumule pourtant les\r\navantages de ces deux technologies, avec un rayon d’action de l’ordre de 50 km\r\net des débits de 4 à 20 Mbit/s selon les distances à parcourir. Si les\r\nopérateurs et les industriels avaient un peu de mal a définir quel pouvait être\r\nson positionnement commercial face à la 3G, ces inquiétudes semblent être\r\nlevées, et le WiMAX apparaît comme une des vraies technologies vedettes du\r\nsalon GSMA Mobile World Congress de Barcelone.Alcaltel Lucent a annoncé la fourniture de réseaux WiMAX à\r\nl’opérateur Néerlandais WorldMax et au Malaisien Packet One, et devrait\r\nprochainement rendre public d’autres contrats d’équipement. De son coté,\r\nSamsung présente des terminaux WiMAX, allant du simple mobile au PDA en passant\r\npar des cartes PC Card pour ordinateur portable. Le coréen fait aussi la\r\ndémonstration sur le salon d’un téléphone bimode GSM et WiMAX, permettant de\r\npasser d’un réseau à un autre de façon totalement transparente et ainsi de ne\r\njamais souffrir de coupure de liaison. Autre acteur d’importance à croire dans\r\nle WiMAX, Motorola qui propose des modems et des PC Card compatibles 802.16.Autant d’annonces qui tendent à prouver que la phase\r\nd’expérimentation est derrière les constructeurs et équipementiers et que\r\ndésormais le temps est venu de passer à la phase exploitation de ces réseaux.\r\nL’opérateur Sprint lancera d’ailleurs aux USA un réseau WiMAX courant 2008 et\r\nde nombreuses collectivités locales songent aussi à s’équiper afin de combler\r\ndes zones d’ombres non desservies par le câble pou l’ADSL.A lire aussi sur CNET France :Toute l'actualité du 3GSM Mobile World Congress  ", "introtext": "\r\n\t         \t\t\t         \t\tApparue en 2002, la technologie sans fil WiMAX peine à s’imposer dans nos contrées. Entre Wi-Fi et 3G, elle a un peu de mal a trouver sa place et son business model. Pour autant, les annonces s...\r\n\t         \t\t\t         ", "title": "3GSM : 2008 sera l’année du WiMAX", "preview_image": "http://www.cnetfrance.fr/cnet/i/edit/2008/pr/02/wimax-120x90.jpg"}]