[{"url": "http://www.cnetfrance.fr/news/3gsm-2007-htc-advantage-7500-le-notebook-killer-39367068.htm", "content": "\r\n\r\n\r\nLe constructeur taïwanais a réussi la prouesse de concentrer\r\nl'essentiel des besoins du professionnel nomade dans un appareil de\r\n13,3 x 9,8 x 1,6 cm pesant moins de 360 g, des dimensions plus proches d'un ultraportable que d'un PDA. Son but est clair : devenir un acteur de poids dans l'univers fermé des PDA comme il l'est déjà dans le microcosme des smartphones. Ce super-PDA dispose d'un vrai clavier alphanumérique pour saisir du texte et des emails avec la suite mobile Microsoft. Côté connectivité, rien ne manque : Bluetooth pour les oreillettes, Wi-Fi ou UMTS/HSDPA pour se connecter en haut-débit, quadribande pour téléphoner dans le monde entier. Les professionnels apprécieront également son large écran tactile 5 pouces (12,75 cm) pour lire et modifier leurs fichiers bureautiques. Une sortie TV permet même de le brancher à un projecteur par exemple. Autre atout, il incorpore un GPS ainsi qu'une caméra 3 mégapixels autofocus. S'il ressemble à un UMPC, son système d'exploitation demeure Windows Mobile 5 (mais pas encore la nouvelle version 6). Le HTC Advantage 7500 est donc moins polyvalent qu'un notebook sous Windows XP mais en termes d'optimisation mobile il est plus évolué que l'Asus R2H par exemple. Le constructeur estime en effet que ses batteries lui assurent près de 8h d'autonomie. De quoi faire rêver bon nombre d'UMPC et d'ultraportables.", "introtext": "\r\n\t         \t\t\t         \t\tAvec ce super-PDA aussi fonctionnel qu'un PC, HTC entend bien concurrencer les ténors de l'informatique mobile tels Asus ou Hewlett Packard. \r\n\t         \t\t\t         ", "title": "3GSM 2007 : HTC Advantage 7500, le notebook killer ?", "preview_image": "http://www.cnetfrance.fr/i/edit/2007/02/HTC-advantage-7500-88x66.jpg"}]